<?php

// Heading

$_['heading_title']        = 'Ваш заказ сформирован!';



// Text

$_['text_basket']          = 'Корзина';

$_['text_checkout']        = 'Оформить заказ';

$_['text_success']         = 'Операция выполнена успешно';

$_['text_customer']        = '<p>Ваш заказ успешно создан! В ближайшее время менеджер свяжется с вами для подтверждения заказа.</p>';

$_['text_guest']           = '<p>Ваш заказ успешно создан! В ближайшее время менеджер свяжется с вами для подтверждения заказа.</p>';

